{"tag_id":"621fb5bf-5498-4d8f-b4ac-db4d40d401bf","is_auto":false,"localization_names":{"bg-bg":"Изчистване на 1 кредит","cs-cz":"1 čistý kredit","da-dk":"1 credit klaret","de-de":"Mit 1 Leben abschließen","el-gr":"1 μόνο πίστωση","en-us":"1 Credit Clear","es-es":"Sin continuaciones","es-mx":"Completar con 1 crédito","fi-fi":"Läpäisy ilman jatkamisia","fr-fr":"1 seul continue","hu-hu":"1 kredit rendben","it-it":"Completamento con un solo tentativo","ja-jp":"1クレジットクリア","ko-kr":"원코인 클리어","nl-nl":"Voltooien met 1 credit","no-no":"Fullført på ett forsøk","pl-pl":"Za 1 kredyt","pt-br":"Zerado com 1 crédito","pt-pt":"Terminar em 1 crédito","ro-ro":"1 credit eliminat","ru-ru":"Прохождение с одной попытки","sk-sk":"1 čistý kredit","sv-se":"Klara utan att använda Continue","th-th":"เล่นจบด้วย 1 เครดิต","tr-tr":"Tek Kredi Yeter","vi-vn":"Chơi thắng chỉ cần 1 xèng","zh-cn":"一命通关","zh-tw":"一命通關"},"localization_descriptions":{"bg-bg":"За потоци с акцент върху завършване на аркадна игра с монети, в която не се използва продължаване","cs-cz":"Pro vysílání s důrazem na plnění mincových arkádových her bez použití pokračování.","da-dk":"Til streams med vægt på at gennemføre et arkadespil uden at bruge continues","de-de":"Für Streams mit dem Ziel, ein Coin-op-Arcade-Game mit nur einem Leben abzuschließen.","el-gr":"Για μεταδόσεις με έμφαση στην ολοκλήρωση παλαιού τύπου ηλεκτρονικών παιχνιδιών που λειτουργούν με κέρμα, χωρίς να χρησιμοποιούν συνέχειες","en-us":"For streams with an emphasis on completing a coin-op arcade game without using any continues","es-es":"Para transmisiones centradas en completar un juego arcade de monedas sin usar continuaciones.","es-mx":"Para streams centrados en completar un juego de arcade operado con monedas sin usar ningún continuar.","fi-fi":"Lähetyksille, joissa pyritään läpäisemään kolikkopeli käyttämättä jatkamismahdollisuutta.","fr-fr":"Pour les streams dont l’objet principal est de terminer un jeu d’arcade sans utiliser le moindre Continue","hu-hu":"Pénzbedobós játéktermi játékok folytatás nélküli teljesítésével kapcsolatos közvetítésekhez","it-it":"Per streaming in cui si gioca cercando di completare un gioco arcade con un solo credito","ja-jp":"コイン投入式のアーケードゲームを、コンティニューを使用せずにクリアすることを主眼とする配信に使われます","ko-kr":"동전 투입식 아케이드 게임에서 이어 하기를 사용하지 않고 완료하는 걸 주로 다루는 방송","nl-nl":"Voor streams met een nadruk op het voltooien van een speelhalgame, zonder gebruik te maken van \"continues\"","no-no":"For kringkastinger med en fokus på fullføring av arkadespill uten bruk av flere forsøk (Continues)","pl-pl":"Dla streamów skupiających się na ukończeniu automatowej gry zręcznościowej bez korzystania z możliwości kontynuacji","pt-br":"Para transmissões focadas na conclusão de um título de fliperama com ficha sem o uso de qualquer continue.","pt-pt":"Para transmissões com ênfase em completar um jogo de arcada a moedas sem usar nenhum \"continue\".","ro-ro":"Pentru redări în flux cu accent pe terminarea unui joc mecanic cu fise fără a folosi continuarea","ru-ru":"Трансляции, во время которых стример старается пройти игру на жетонном аркадном автомате с одной попытки","sk-sk":"Pre streamy s dôrazom na dokončenie mincovej arkádovej hry bez použitia \"pokračovaní\"","sv-se":"För streamar med fokus på att klara ett arkadspel med myntinkast utan att använda continues","th-th":"สำหรับสตรีมที่ให้ความสำคัญกับการเล่นเกมตู้หยอดเหรียญจนจบโดยไม่คอนทินิวเลย","tr-tr":"Jetonlu bir arkad oyununu tek jetonla tamamlamak için oynamaya odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp nhấn mạnh vào việc hoàn thành một game giải trí trên máy nạp xu mà không cần sử dụng lượt chơi tiếp theo","zh-cn":"直播内容主要是以不续关为目标完成投币式街机游戏通关","zh-tw":"以不續關就完成投幣式街機遊戲通關為目標的實況"}},{"tag_id":"7b49f69a-5d95-4c94-b7e3-66e2c0c6f6c6","is_auto":false,"localization_names":{"bg-bg":"Дизайн","cs-cz":"Design","da-dk":"Design","de-de":"Design","el-gr":"Σχέδιο","en-us":"Design","es-es":"Diseño","es-mx":"Diseño","fi-fi":"Suunnittelu","fr-fr":"Design","hu-hu":"Dizájn","it-it":"Progettazione","ja-jp":"デザイン","ko-kr":"디자인","nl-nl":"Ontwerpen","no-no":"Design","pl-pl":"Projektowanie","pt-br":"Design","pt-pt":"Design","ro-ro":"Aspect","ru-ru":"Дизайн","sk-sk":"Dizajn","sv-se":"Design","th-th":"ออกแบบ","tr-tr":"Tasarım","vi-vn":"Thiết kế","zh-cn":"设计","zh-tw":"設計"},"localization_descriptions":{"bg-bg":"За потоци с акцент върху креативния процес по проектирането на обект или система","cs-cz":"Pro vysílání s důrazem na kreativní proces designu předmětu či systému.","da-dk":"Til streams med vægt på den kreative proces i at designe et objekt eller system.","de-de":"Für Streams mit dem Schwerpunkt auf dem kreativen Prozess bei der Erstellung eines Objekts oder Systems.","el-gr":"Για μεταδόσεις με έμφαση στη δημιουργική διαδικασία της σχεδίασης αντικειμένων ή συστημάτων","en-us":"For streams with an emphasis on the creative process of designing an object or system","es-es":"Para transmisiones centradas en el proceso creativo de diseñar un objeto o sistema.","es-mx":"Para streams centrados en el proceso creativo de diseñar un objeto o sistema.","fi-fi":"Lähetyksille, joissa keskitytään esineen tai järjestelmän kehittämisen luomisprosessiin.","fr-fr":"Pour les streams dont l’objet principal est le processus créatif de conception d’un objet ou d’un système","hu-hu":"Tárgy vagy rendszer megtervezéséről szóló közvetítésekhez","it-it":"Per streaming dedicati al processo creativo dietro alla creazione di un oggetto o di un sistema","ja-jp":"何らかの物やシステムのデザインにおける創造的なプロセスを主に扱う配信に使われます","ko-kr":"물건이나 시스템 설계의 창의적 과정을 주로 다루는 방송","nl-nl":"Voor streams met een nadruk op het creatieve proces van het ontwerpen van een object of systeem","no-no":"For kringkastinger med en fokus på den kreative prosessen bak det å designe et objekt eller et system.","pl-pl":"Dla streamów skupiających się na kreatywnym procesie projektowania obiektów lub systemów.","pt-br":"Para transmissões focadas no processo criativo da elaboração de objetos ou sistemas.","pt-pt":"Para transmissões com ênfase no processo criativo relacionado com o design de um objeto ou sistema.","ro-ro":"Pentru redări în flux cu accent pe procesul de creație privind proiectarea unui obiect sau sistem","ru-ru":"Трансляции, посвящённые творческому процессу создания объекта или системы","sk-sk":"Pre streamy s dôrazom na kreatívny proces dizajnovania objektu alebo systému","sv-se":"För streamar med fokus på den kreativa processen att designa ett föremål eller system","th-th":"สำหรับสตรีมที่ให้ความสำคัญกับการสร้างสรรค์การออกแบบวัตถุหรือระบบ","tr-tr":"Bir nesne veya sistemin tasarlanmasındaki yaratıcı süreçlere odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp nhấn mạnh vào quá trình sáng tạo để thiết kế một vật thể hoặc hệ thống","zh-cn":"直播内容主要是关于物品设计或系统设计的创造性过程","zh-tw":"以設計物品或系統的創意過程為主題的實況"}},{"tag_id":"1c628b75-b1c3-4a2f-9d1d-056c1f555f0e","is_auto":true,"localization_names":{"bg-bg":"Шампион: Lux","cs-cz":"Šampion: Lux","da-dk":"Champion: Lux","de-de":"Champion: Lux","el-gr":"Πρωταθλητής: Λουξ","en-us":"Champion: Lux","es-es":"Campeona: Lux","es-mx":"Campeona: Lux","fi-fi":"Taistelija: Lux","fr-fr":"Champion : Lux","hu-hu":"Hős: Lux","it-it":"Campione: Lux","ja-jp":"チャンピオン：ラックス","ko-kr":"챔피언: 럭스","nl-nl":"Kampioen: Lux","no-no":"Champion: Lux","pl-pl":"Bohater: Lux","pt-br":"Campeã: Lux","pt-pt":"Campeão: Lux","ro-ro":"Campion: Lux","ru-ru":"Чемпион: Люкс","sk-sk":"Šampión: Lux","sv-se":"Mästare: Lux","th-th":"แชมเปี้ยน: Lux","tr-tr":"Şampiyon: Lux","vi-vn":"Chiến tướng: Lux","zh-cn":"英雄：Lux","zh-tw":"英雄：拉克絲"},"localization_descriptions":{"bg-bg":"За потоци с шампиона Lux в League of Legends","cs-cz":"Pro vysílání, ve kterém vystupuje šampion Lux v League of Legends.","da-dk":"Til streams med champion Lux i League of Legends","de-de":"Für League of Legends-Streams mit dem Champion Lux.","el-gr":"Για μεταδόσεις που περιλαμβάνουν την πρωταθλήτρια Λουξ στο League of Legends","en-us":"For streams featuring the champion Lux in League of Legends","es-es":"Para transmisiones en las que aparece la campeona Lux en League of Legends.","es-mx":"Para streams en los que aparece la campeona Lux en League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Lux-taistelijalla.","fr-fr":"Pour les streams de League of Legends avec le champion Lux","hu-hu":"A League of Legends Lux nevű bajnokát tartalmazó közvetítésekhez","it-it":"Per streaming dedicati al campione Lux in League of Legends","ja-jp":"League of Legendsのチャンピオン「ラックス」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 럭스 챔피언을 다루는 방송","nl-nl":"Voor streams over de kampioen Lux in League of Legends","no-no":"For kringkastinger som byr på spilling med championen Lux i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę Lux w grze League of Legends","pt-br":"Para transmissões que incluem a campeã Lux em League of Legends.","pt-pt":"Para transmissões com destaque para o campeão Lux no League of Legends.","ro-ro":"Pentru redări în flux care îl prezintă pe campionul Lux în League of Legends","ru-ru":"Трансляции, посвященные чемпиону Люкс из League of Legends","sk-sk":"Pre streamy so šampiónom Lux v hre League of Legends","sv-se":"För streamar med mästaren Lux i League of Legends","th-th":"สำหรับสตรีมที่มีแชมเปียน Lux ใน League of Legends","tr-tr":"League of Legends'ta şampiyon Lux'e odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chiến tướng Lux trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的英雄拉克丝","zh-tw":"以《英雄聯盟》英雄拉克絲為主題的實況"}},{"tag_id":"b1650f8e-cf56-4e62-99e3-0142cfc7e081","is_auto":true,"localization_names":{"bg-bg":"Каталонски","cs-cz":"Katalánština","da-dk":"Katalansk","de-de":"Katalanisch","el-gr":"Καταλανικά","en-us":"Catalan","es-es":"Catalán","es-mx":"Catalán","fi-fi":"Katalaani","fr-fr":"Catalan","hu-hu":"Katalán","it-it":"Catalano","ja-jp":"カタルーニャ語","ko-kr":"카탈로니아어","nl-nl":"Catalaans","no-no":"Katalansk","pl-pl":"kataloński","pt-br":"Catalão","pt-pt":"Catalão","ro-ro":"Catalană","ru-ru":"Каталанский","sk-sk":"Katalánčina","sv-se":"Katalanska","th-th":"คาตาลัน","tr-tr":"Katalanca","vi-vn":"Tiếng Catalan","zh-cn":"加泰罗尼亚语","zh-tw":"加泰隆尼亞文"},"localization_descriptions":{"bg-bg":"За потоци с използване на каталонски","cs-cz":"Pro vysílání obsahující katalánštinu.","da-dk":"Til streams, hvori der indgår katalansk","de-de":"Für Streams auf Katalanisch.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τη χρήση Καταλανικών","en-us":"For streams featuring the use of Catalan","es-es":"Para transmisiones en catalán.","es-mx":"Para streams que incluyen el uso del catalán.","fi-fi":"Lähetyksille, joissa puhutaan katalaania.","fr-fr":"Pour les streams dont tout ou une partie est en catalan","hu-hu":"Katalán nyelv használatát tartalmazó közvetítésekhez","it-it":"Per gli streaming in lingua catalana","ja-jp":"カタロニア語を使用する配信に使われます","ko-kr":"카탈로니아어를 사용하는 방송","nl-nl":"Voor streams waarin Catalaans wordt gesproken","no-no":"For kringkastinger som er på katalansk","pl-pl":"Dla streamów, podczas których używany jest język kataloński","pt-br":"Para transmissões que usem catalão","pt-pt":"Para transmissões em catalão.","ro-ro":"Pentru redări în flux care presupun folosirea limbii catalane","ru-ru":"Трансляции на каталанском языке","sk-sk":"Pre streamy, ktoré obsahujú katalánčinu","sv-se":"För streamar som innehåller användning av katalanska","th-th":"สำหรับสตรีมที่มีการใช้ภาษากาตาลา","tr-tr":"Katalanca konuşulan yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp có nội dung sử dụng tiếng Catalan","zh-cn":"直播内容使用加泰罗尼亚文","zh-tw":"使用加泰隆尼亞文的實況"}},{"tag_id":"cba692e4-3431-4af4-b6ac-eb50600a8023","is_auto":true,"localization_names":{"bg-bg":"Карта: The Crystal Scar","cs-cz":"Mapa: Křišťálová jizva","da-dk":"Kort: Crystal Scar","de-de":"Karte: Kristallnarbe","el-gr":"Χάρτης: Κρυστάλλινη Ουλή","en-us":"Map: The Crystal Scar","es-es":"Mapa: La Cicatriz de Cristal","es-mx":"Mapa: The Crystal Scar","fi-fi":"Kartta: Crystal Scar","fr-fr":"Carte : Brèche de cristal","hu-hu":"Pálya: The Crystal Scar","it-it":"Mappa: Valle dei cristalli","ja-jp":"マップ: クリスタルスカー","ko-kr":"맵: 수정의 상처","nl-nl":"Kaart: The Crystal Scar","no-no":"Kart: The Crystal Scar","pl-pl":"Mapa: Kryształowa Blizna","pt-br":"Mapa: Crystal Scar","pt-pt":"Mapa: The Crystal Scar","ro-ro":"Hartă: The Crystal Scar","ru-ru":"Карта: Кристальный Каньон","sk-sk":"Mapa: Krištáľová jazva","sv-se":"Karta: The Crystal Scar","th-th":"แผนที่: The Crystal Scar","tr-tr":"Harita: Kristal Kayalık","vi-vn":"Bản đồ: The Crystal Scar","zh-cn":"地图：水晶之痕","zh-tw":"地圖：水晶之痕"},"localization_descriptions":{"bg-bg":"За потоци с картата Crystal Scar в League of Legends","cs-cz":"Pro vysílání, které se odehrává na mapě Křišťálová jizva v League of Legends.","da-dk":"Til streams med Crystal Scar-bane i League of Legends","de-de":"Für League of Legends-Streams auf der Karte \"Kristallnarbe\".","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον χάρτη «Κρυστάλλινη Ουλή» στο League of Legends","en-us":"For streams featuring the Crystal Scar map in League of Legends","es-es":"Para transmisiones en la que aparece el mapa La Cicatriz de Cristal en League of Legends.","es-mx":"Para streams donde aparece el mapa Cicatriz de Cristal de League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Crystal Scar ‑kartalla.","fr-fr":"Pour les streams de League of Legends avec la carte Brèche de Crystal","hu-hu":"A League of Legends Crystal Scar pályáját tartalmazó közvetítésekhez","it-it":"Per streaming dedicati alla mappa Valle dei cristalli in League of Legends","ja-jp":"League of Legendsのマップ「クリスタルスカー」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 수정의 상처맵을 다루는 방송","nl-nl":"Voor streams over de kaart Crystal Scar in League of Legends","no-no":"For kringkastinger som byr på spilling på kartet Crystal Scar i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę na mapie Kryształowa Blizna w grze League of Legends.","pt-br":"Para transmissões que incluem o mapa Crystal Scar em League of Legends.","pt-pt":"Para transmissões com destaque para o mapa Crystal Scar no League of Legends.","ro-ro":"Pentru redări în flux care prezintă harta Crystal Scar în League of Legends","ru-ru":"Трансляции, посвященные карте «Кристальный каньон» в League of Legends","sk-sk":"Pre streamy s mapou \"Crystal Scar\" v hre League of Legends","sv-se":"För streamar med kartan Crystal Scar i League of Legends","th-th":"สำหรับสตรีมที่มีแผนที่ Crystal Scar ใน League of Legends","tr-tr":"League of Legends'ta Kristal Yara İzi haritasına odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về bản đồ Crystal Scar trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的“水晶之痕”地图","zh-tw":"以《英雄聯盟》地圖「水晶之痕」為主題的實況"}},{"tag_id":"3280c8d8-64c0-45f7-aeaa-189928b0e82c","is_auto":false,"localization_names":{"bg-bg":"FGC","cs-cz":"FGC","da-dk":"Kampspilsentusiaster","de-de":"FGC","el-gr":"FGC","en-us":"FGC","es-es":"Juegos de lucha","es-mx":"Juegos de pelea","fi-fi":"Tappelupeliyhteisö","fr-fr":"FGC","hu-hu":"FGC (Verekedős játékok közössége)","it-it":"Comunità picchiaduro","ja-jp":"格ゲーコミュニティ","ko-kr":"격투게임 커뮤니티","nl-nl":"FGC","no-no":"Slåssespill","pl-pl":"FGC","pt-br":"FGC","pt-pt":"FGC","ro-ro":"FGC","ru-ru":"Файтинги","sk-sk":"Bojovky","sv-se":"FGC","th-th":"ชุมชนเกมต่อสู้","tr-tr":"FGC","vi-vn":"FGC","zh-cn":"格斗游戏社区","zh-tw":"FGC"},"localization_descriptions":{"bg-bg":"За потоци, които са свързани с общността по бойните игри","cs-cz":"Pro vysílání týkající se Fighting Game Community.","da-dk":"Til streams med relation til kampspilsfællesskabet.","de-de":"Für Streams über die Community von Prügelspielen.","el-gr":"Για μεταδόσεις σχετικά με την κοινότητα παιχνιδιών μάχης","en-us":"For streams related to the Fighting Game Community","es-es":"Para transmisiones relacionadas con la comunidad de juegos de lucha (FGC).","es-mx":"Para streams relacionados con la comunidad de juegos de lucha (FGC).","fi-fi":"Lähetyksille, jotka liittyvät tappelupeliyhteisöön.","fr-fr":"Pour les streams en lien avec la communauté des jeux de combat","hu-hu":"A verekedős játékok közösségével kapcsolatos közvetítésekhez","it-it":"Per streaming dedicati alla comunità dei giochi di combattimento","ja-jp":"格闘ゲームコミュニティに関する配信に使われます","ko-kr":"결투 게임 커뮤니티 관련 방송","nl-nl":"Voor streams die te maken hebben met de vechtgamecommunity","no-no":"For kringkastinger relatert til slåssespillsamfunnet.","pl-pl":"Dla streamów związanych ze sceną bijatyk (fighting game community).","pt-br":"Para transmissões relacionadas à comunidade dos jogos de luta (Fighting Game Community).","pt-pt":"Para transmissões relacionadas com a comunidade dos jogos de luta.","ro-ro":"Pentru redări în flux legate de Comunitatea jocurilor de luptă","ru-ru":"Трансляции, посвящённые файтингам и их поклонникам","sk-sk":"Pre streamy spojené s komunitou bojových hier","sv-se":"För streamar relaterade till fightingspelscommunityn","th-th":"สำหรับสตรีมที่เกี่ยวข้องกับชุมชนเกมต่อสู้","tr-tr":"Dövüş Oyunu Topluluğuna ilişkin yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp liên quan đến Cộng đồng Game Đối kháng","zh-cn":"直播内容与格斗游戏社区有关","zh-tw":"格鬥遊戲社群相關實況"}},{"tag_id":"8a06e67b-f8e0-489e-bb40-1cda413ec0c2","is_auto":true,"localization_names":{"bg-bg":"Карта: Nuke","cs-cz":"Mapa: Nuke","da-dk":"Kort: Nuke","de-de":"Karte: Nuke","el-gr":"Χάρτης: Nuke","en-us":"Map: Nuke","es-es":"Mapa: Nuke","es-mx":"Mapa: Nuke","fi-fi":"Kartta: Nuke","fr-fr":"Carte : Nuke","hu-hu":"Pálya: Nuke","it-it":"Mappa: Nuke","ja-jp":"マップ：Nuke","ko-kr":"지도: 핵시설","nl-nl":"Kaart: Nuke","no-no":"Kart: Nuke","pl-pl":"Mapa: Nuke","pt-br":"Mapa: Nuke","pt-pt":"Mapa: Nuke","ro-ro":"Hartă: Nuke","ru-ru":"Карта: Nuke","sk-sk":"Mapa: Nuke","sv-se":"Karta: Nuke","th-th":"แผนที่: Nuke","tr-tr":"Harita: Nuke","vi-vn":"Bản đồ: Nuke","zh-cn":"地图：Nuke","zh-tw":"地圖：Nuke"},"localization_descriptions":{"bg-bg":"За потоци с карта Nuke в Counter-Strike: Global Offensive","cs-cz":"Pro vysílání, které se odehrává na mapě Nuke v Counter-Strike: Global Offensive.","da-dk":"Til streams med kortet Nuke i Counter-Strike: Global Offensive","de-de":"Für Streams, die die Karte \"Nuke\" in Counter-Strike: Global Offensive zeigen.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον χάρτη Nuke στο Counter-Strike: Global Offensive","en-us":"For streams featuring the map Nuke in Counter-Strike: Global Offensive","es-es":"Para transmisiones en las que aparece el mapa Nuke de Counter-Strike: Global Offensive.","es-mx":"Para streams en los que aparece el mapa Nuke de Counter-Strike: Global Offensive.","fi-fi":"Lähetyksille, joissa pelataan Counter-Strike: Global Offensive ‑peliä Nuke-kartalla.","fr-fr":"Pour les streams de Counter-Strike: Global Offensive sur la carte Nuke","hu-hu":"A Counter-Strike: Global Offensive Nuke nevű pályáját tartalmazó közvetítésekhez","it-it":"Per streaming dedicati alla mappa Nuke in Counter-Strike: Global Offensive","ja-jp":"Counter-Strike: Global Offensiveのマップ「Nuke」を扱う配信に使われます","ko-kr":"카운터-스트라이크 : 글로벌 오펜시브의 핵시설 지도를 다루는 방송","nl-nl":"Voor streams over de kaart Nuke in Counter-Strike: Global Offensive","no-no":"For kringkastinger som fokuserer på banen Nuke i Counter-Strike: Global Offensive","pl-pl":"Dla streamów przedstawiających mapę Nuke w grze Counter-Strike: Global Offensive","pt-br":"Para transmissões que incluem o mapa Nuke em Counter-Strike: Global Offensive.","pt-pt":"Para transmissões com destaque para o mapa Nuke no Counter-Strike: Global Offensive.","ro-ro":"Pentru redări în flux care prezintă harta Nuke în Counter-Strike: Ofensiva globală","ru-ru":"Трансляции игрового процесса на карте Nuke в Counter-Strike: Global Offensive","sk-sk":"Pre streamy s mapou Nuke v hre Counter-Strike: Global Offensive","sv-se":"För streamar med kartan Nuke i Counter-Strike: Global Offensive","th-th":"สำหรับสตรีมที่มีแผนที่ Nuke ใน Counter-Strike: Global Offensive","tr-tr":"Counter-Strike: Global Offensive'de Nuke haritasına odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về bản đồ Nuke trong Counter-Strike: Global Offensive","zh-cn":"直播内容主要是关于《反恐精英：全球攻势》中的地图核子危机","zh-tw":"以《絕對武力：全球攻勢》地圖「Nuke」為主題的實況"}},{"tag_id":"5ad4b978-495f-4093-9461-c194f58201ab","is_auto":true,"localization_names":{"bg-bg":"Американски жестомимичен език","cs-cz":"Americký znakový jazyk","da-dk":"Amerikansk tegnsprog","de-de":"American Sign Language","el-gr":"Αμερικανική νοηματική γλώσσα","en-us":"American Sign Language","es-es":"Lengua de signos norteamericana","es-mx":"Lengua de signos norteamericana","fi-fi":"American Sign Language","fr-fr":"Langue des signes américaine","hu-hu":"Amerikai jelnyelv","it-it":"Lingua dei segni americana","ja-jp":"アメリカ手話","ko-kr":"American Sign Language","nl-nl":"American Sign Language","no-no":"Amerikansk tegnspråk","pl-pl":"Amerykański język migowy","pt-br":"Língua de sinais americana","pt-pt":"Língua gestual americana","ro-ro":"Limbajul semnelor american","ru-ru":"Американский жестовый язык","sk-sk":"Americká znaková reč","sv-se":"American Sign Language","th-th":"American Sign Language","tr-tr":"Amerikan İşaret Dili","vi-vn":"Ngôn ngữ Ký hiệu Mỹ","zh-cn":"美国手语","zh-tw":"美國手語"},"localization_descriptions":{"bg-bg":"За потоци с употребата на американския жестомимичен език","cs-cz":"Pro vysílání obsahující americkou znakovou řeč.","da-dk":"Til streams, hvori der indgår amerikansk tegnsprog","de-de":"Für Streams mit amerikanischer Zeichensprache.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τη χρήση της Αμερικανικής νοηματικής γλώσσας","en-us":"For streams featuring the use of American Sign Language","es-es":"Para transmisiones que usan el lenguaje de signos norteamericano.","es-mx":"Para streams que incluyen el uso del lenguaje de señas estadounidense.","fi-fi":"Lähetyksille, joissa käytetään amerikkalaista viittomakieltä.","fr-fr":"Pour les streams dont tout ou une partie est en langue des signes américaine","hu-hu":"Az amerikai hallássérült jelbeszédet tartalmazó közvetítések","it-it":"Per gli streaming nella lingua dei segni americana","ja-jp":"アメリカ手話を使用する配信に使われます","ko-kr":"미국 수화를 사용하는 방송","nl-nl":"Voor streams die gebruikmaken van Amerikaanse Gebarentaal","no-no":"For kringkastinger som er på amerikansk tegnspråk","pl-pl":"Dla streamów, podczas których używany jest amerykański język migowy","pt-br":"Para transmissões que utilizam a língua de sinais americana.","pt-pt":"Para transmissões em língua gestual americana.","ro-ro":"Pentru redări în flux care presupun folosirea limbajului semnelor american","ru-ru":"Трансляции на американском жестовом языке","sk-sk":"Pre streamy, ktoré obsahujú americkú znakovú reč","sv-se":"För streamar som innehåller användning av amerikanskt teckenspråk","th-th":"สำหรับสตรีมที่มีการใช้ภาษามือแบบอเมริกัน","tr-tr":"Amerikan İşaret Dili kullanılan yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về việc sử dụng Ngôn ngữ Ký hiệu Mỹ","zh-cn":"直播内容使用美国手文","zh-tw":"使用美國手語的實況"}},{"tag_id":"d24b1db9-2df1-41b0-a1d2-4fdb6139a989","is_auto":true,"localization_names":{"bg-bg":"Ученик: Land","cs-cz":"Učedník: Země","da-dk":"Discipel: Land","de-de":"Klasse: Sammler","el-gr":"Disciple: Land (Μαθητεία: Έδαφος)","en-us":"Disciple: Land","es-es":"Discípulo: Tierra","es-mx":"Discípulo: Tierra","fi-fi":"Disciple: Land","fr-fr":"Disciple : Terre","hu-hu":"Disciple: Land","it-it":"Disciple: Land","ja-jp":"職能: ギャザラー","ko-kr":"직업: 채집가","nl-nl":"Disciple: Land","no-no":"Disiplin: Land","pl-pl":"Uczeń: ziemia","pt-br":"Discípulo: Terra","pt-pt":"Discípulo: Terra","ro-ro":"Discipol: Pământ","ru-ru":"Класс добытчиков","sk-sk":"Učeň: Zem","sv-se":"Disciplin: Land","th-th":"Disciple: Land","tr-tr":"Disciple: Land","vi-vn":"Môn đệ: Land","zh-cn":"能工巧匠","zh-tw":"職業：大地使者"},"localization_descriptions":{"bg-bg":"За поточни предавания с участието на играчи, които действат като Disciple of the Land във Final Fantasy XIV","cs-cz":"Pro vysílání hráčů, kteří fungují jako Učedník Země ve Final Fantasy XIV.","da-dk":"For streams med spillere, der opererer som Disciple of the Land i Final Fantasy XIV","de-de":"Für Streams mit Spielern, die in Final Fantasy XIV als Sammler unterwegs sind.","el-gr":"Για μεταδόσεις που περιλαμβάνουν παίκτες που λειτουργούν ως Disciple of the Land στο Final Fantasy XIV","en-us":"For streams featuring players that are operating as a Disciple of the Land in Final Fantasy XIV","es-es":"Para transmisiones en las que aparecen jugadores con el rol de Discípulo de la Tierra en Final Fantasy XIV.","es-mx":"Para streams con jugadores que actúan como Discípulos de la Tierra en Final Fantasy XIV.","fi-fi":"Lähetyksille, joissa pelataan Disciple of the Land ‑hahmoa Final Fantasy XIV ‑pelissä.","fr-fr":"Pour les streams de joueurs qui incarnent un Disciple de la terre dans Final Fantasy XIV","hu-hu":"A Final Fantasy XIV-ben Disciple of the Land szerepben játszó játékosokat bemutató közvetítésekhez","it-it":"Per streaming che si concentrano su giocatori specializzati nel ruolo Disciple of the Land in Final Fantasy XIV","ja-jp":"『ファイナルファンタジーXIV』でギャザラーのキャラクターを使用するプレイヤーの配信に使われます","ko-kr":"Final Fantasy XIV에서 채집가로 활동하는 플레이어를 다루는 방송","nl-nl":"Voor streams met spelers die een rol als Disciple of the Land vervullen in Final Fantasy XIV","no-no":"For kringkastinger med spillere som spiller som en Disciple of the Land i Final Fantasy XIV.","pl-pl":"Dla streamów przedstawiających grę uczniem ziemi w Final Fantasy XIV.","pt-br":"Para transmissões com jogadores que operam como Aprendizes da Terra em Final Fantasy XIV","pt-pt":"Para transmissões com destaque para jogadores que jogam como Discípulo da Terra no Final Fantasy XIV.","ro-ro":"Pentru redări în flux cu jucători care funcționează ca un Discipol al Pământului în Final Fantasy XIV","ru-ru":"Трансляции игроков, которые играют за добытчика в игре Final Fantasy XIV","sk-sk":"Pre streamy s hráčmi, ktorí hrajú ako Učeň Zeme (Disciple of the Land) v hre Final Fantasy XIV","sv-se":"För streamar med spelare som spelar som en Disciple of the Land i Final Fantasy XIV","th-th":"สำหรับสตรีมที่มีผู้เล่นเล่นเป็น Disciple of the Land ใน Final Fantasy XIV","tr-tr":"Final Fantasy XIV'te Disciple of the Land olarak oynayan oyuncuların yayınları için","vi-vn":"Dành cho các chương trình truyền trực tiếp có người chơi đang hoạt động với vai trò Môn đệ của Land trong Final Fantasy XIV","zh-cn":"直播内容主要关于玩家正在《最终幻想14》中操作大地使者职业","zh-tw":"玩家擔任《Final Fantasy XIV》中大地使者職業的實況"}},{"tag_id":"bfa85d5d-28f2-4faa-81ac-9fa8995fe188","is_auto":false,"localization_names":{"bg-bg":"R\u0026B","cs-cz":"R\u0026B","da-dk":"R\u0026B","de-de":"R\u0026B","el-gr":"R\u0026B","en-us":"R\u0026B","es-es":"R\u0026B","es-mx":"R\u0026B","fi-fi":"R\u0026B","fr-fr":"R\u0026B","hu-hu":"R\u0026B","it-it":"R\u0026B","ja-jp":"R\u0026B","ko-kr":"R\u0026B","nl-nl":"R\u0026b","no-no":"R\u0026B","pl-pl":"R\u0026B","pt-br":"R\u0026B","pt-pt":"R\u0026B","ro-ro":"R\u0026B","ru-ru":"Ритм-н-блюз","sk-sk":"R\u0026B","sv-se":"R\u0026B","th-th":"R\u0026B","tr-tr":"R\u0026B","vi-vn":"Nhạc R\u0026B","zh-cn":"R\u0026B","zh-tw":"爵士藍調"},"localization_descriptions":{"bg-bg":"За потоци, които включват обсъждане, продуциране или упълномощено възпроизвеждане на R\u0026B музика","cs-cz":"Pro vysílání, které obsahuje rozbor, produkci či schválené přehrávání hudebního žánru rhythm \u0026 blues.","da-dk":"Til streams, hvor rhythm \u0026 blues-musik diskuteres, produceres eller afspilles som autoriseret playback","de-de":"Für Streams, die sich mit R\u0026B-Musik beschäftigen, sei es die Diskussion, Produktion oder das autorisierte Wiedergeben derer.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τη συζήτηση, την παραγωγή ή την αδειοδοτημένη αναπαραγωγή μουσικής ρυδμ εντ μπλουζ","en-us":"For streams that feature the discussion, production, or authorized playback of rhythm \u0026 blues music","es-es":"Para transmisiones centradas en crear, reproducir de forma autorizada o debatir sobre música rhythm \u0026 blues.","es-mx":"Para streams que incluyen el debate, la producción o la reproducción autorizada de música rhythm and blues.","fi-fi":"Lähetyksille, joissa keskustellaan R\u0026B-musiikista, tuotetaan sitä tai toistetaan sitä luvallisesti.","fr-fr":"Pour les streams consacrés à la discussion, la production ou la diffusion légales de musique blues ou rythmique","hu-hu":"Rhythm \u0026 blues zene megbeszélésével, készítésével vagy engedélyezett lejátszásával kapcsolatos közvetítésekhez","it-it":"Per streaming dedicati alla discussione, produzione o riproduzione autorizzata di musica rhythm and blues","ja-jp":"R\u0026Bに関する討論やその制作、あるいは公認されたこのジャンルの曲を再生する配信に使われます。","ko-kr":"리듬 앤 블루스 음악에 관한 토론 또는 제작을 다루거나 승인을 받고 들려주는 방송","nl-nl":"Voor streams met discussies over, of productie of rechtmatig afspelen van rhythm-and-blues-muziek","no-no":"For kringkastinger som fokuserer på diskusjon, produksjon eller godkjent avspilling av rhythm \u0026 blues.","pl-pl":"Dla streamów przedstawiających legalne odtwarzanie, produkcję lub rozmowy na temat R\u0026B.","pt-br":"Para transmissões que exibem a produção ou reprodução autorizada de música do estilo rhythm \u0026 blues, ou discussões sobre o gênero.","pt-pt":"Para transmissões com ênfase na discussão, produção ou reprodução autorizada de música rhythm \u0026 blues.","ro-ro":"Pentru redări în flux care presupun discuția, producția sau playback-ul autorizat de muzică rhythm \u0026 blues","ru-ru":"Трансляции, посвященные обсуждению, созданию или разрешенному воспроизведению музыки в стиле ритм-н-блюз","sk-sk":"Pre streamy s produkciou, autorizovaným prehrávaním alebo diskusiou o \"Rhythm \u0026 Blues\" hudbe","sv-se":"För streamar som diskuterar, producerar eller innehåller auktoriserad uppspelning av rhythm \u0026 blues-musik","th-th":"สำหรับสตรีมที่มีการสนทนาถึง การผลิต หรือได้รับสิทธิอนุญาตให้เล่นเพลงริทึมแอนด์บลูส์","tr-tr":"Rhythm \u0026 blues müzik yapımı ve yasal izinli yayını ile buna ilişkin sohbet ve tartışmalara odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về việc thảo luận, sản xuất hoặc phát hợp pháp nhạc R\u0026B","zh-cn":"直播内容是关于节奏蓝调音乐的讨论、创作或经授权的播放","zh-tw":"討論、創作或經授權播放節奏藍調音樂的實況"}},{"tag_id":"39490173-ed5f-4271-96a8-26ab546ee1e9","is_auto":true,"localization_names":{"bg-bg":"Шампион: Alistar","cs-cz":"Šampion: Alistar","da-dk":"Champion: Alistar","de-de":"Champion: Alistar","el-gr":"Πρωταθλητής: Άλισταρ","en-us":"Champion: Alistar","es-es":"Campeón: Alistar","es-mx":"Campeón: Alistar","fi-fi":"Taistelija: Alistar","fr-fr":"Champion : Alistar","hu-hu":"Hős: Alistar","it-it":"Campione: Alistar","ja-jp":"チャンピオン：アリスター","ko-kr":"챔피언: 알리스타","nl-nl":"Kampioen: Alistar","no-no":"Champion: Alistar","pl-pl":"Bohater: Alistar","pt-br":"Campeão: Alistar","pt-pt":"Campeão: Alistar","ro-ro":"Campion: Alistar","ru-ru":"Чемпион: Алистар","sk-sk":"Šampión: Alistar","sv-se":"Mästare: Alistar","th-th":"แชมเปี้ยน: Alistar","tr-tr":"Şampiyon: Alistar","vi-vn":"Chiến tướng: Alistar","zh-cn":"英雄：Alistar","zh-tw":"英雄：亞歷斯塔"},"localization_descriptions":{"bg-bg":"За потоци с шампиона Alistar в League of Legends","cs-cz":"Pro vysílání, ve kterém vystupuje šampion Alistar v League of Legends.","da-dk":"Til streams med champion Alistar i League of Legends","de-de":"Für League of Legends-Streams mit dem Champion Alistar.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον πρωταθλητή Άλισταρ στο League of Legends","en-us":"For streams featuring the champion Alistar in League of Legends","es-es":"Para transmisiones en las que aparece el campeón Alistar en League of Legends.","es-mx":"Para streams en los que aparece el campeón Alistar en League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Alistar-taistelijalla.","fr-fr":"Pour les streams de League of Legends avec le champion Alistar","hu-hu":"A League of Legends Alistar nevű bajnokát tartalmazó közvetítésekhez","it-it":"Per streaming dedicati al campione Alistar in League of Legends","ja-jp":"League of Legendsのチャンピオン「アリスター」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 알리스타 챔피언을 다루는 방송","nl-nl":"Voor streams over de kampioen Alistar in League of Legends","no-no":"For kringkastinger som byr på spilling med championen Alistar i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę Alistarem w grze League of Legends","pt-br":"Para transmissões que incluem o campeão Alistar em League of Legends.","pt-pt":"Para transmissões com destaque para o campeão Alistar no League of Legends.","ro-ro":"Pentru redări în flux care îl prezintă pe campionul Alistar în League of Legends","ru-ru":"Трансляции, посвященные чемпиону Алистар из League of Legends","sk-sk":"Pre streamy so šampiónom Alistar v hre League of Legends","sv-se":"För streamar med mästaren Alistar i League of Legends","th-th":"สำหรับสตรีมที่มีแชมเปียน Alistar ใน League of Legends","tr-tr":"League of Legends'ta şampiyon Alistar'a odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chiến tướng Alistar trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的英雄阿利斯塔","zh-tw":"以《英雄聯盟》英雄亞歷斯塔為主題的實況"}},{"tag_id":"2976ff90-ca30-4640-a14f-9283780af8bc","is_auto":true,"localization_names":{"bg-bg":"Карта: Howling Abyss","cs-cz":"Mapa: Kvílející propast","da-dk":"Kort: Howling Abyss","de-de":"Karte: Heulende Schlucht","el-gr":"Χάρτης: Μαινόμενη Άβυσσος","en-us":"Map: Howling Abyss","es-es":"Mapa: El Abismo de los Lamentos","es-mx":"Mapa: Howling Abyss","fi-fi":"Kartta: Howling Abyss","fr-fr":"Carte : Abîme hurlant","hu-hu":"Pálya: Howling Abyss","it-it":"Mappa: Abisso ululante","ja-jp":"マップ: ハウリングアビス","ko-kr":"맵: 칼바람 나락","nl-nl":"Kaart: Howling Abyss","no-no":"Kart: Howling Abyss","pl-pl":"Mapa: Wyjąca Otchłań","pt-br":"Mapa: Howling Abyss","pt-pt":"Mapa: Howling Abyss","ro-ro":"Hartă: Howling Abyss","ru-ru":"Карта: Воющая Бездна","sk-sk":"Mapa: Kvíliaca priepasť","sv-se":"Karta: Howling Abyss","th-th":"แผนที่: Howling Abyss","tr-tr":"Harita: Sonsuz Uçurum","vi-vn":"Bản đồ: Howling Abyss","zh-cn":"地图：嚎哭深渊","zh-tw":"地圖：咆嘯深淵"},"localization_descriptions":{"bg-bg":"За потоци с картата Howling Abyss в League of Legends","cs-cz":"Pro vysílání, které se odehrává na mapě Kvílející propast v League of Legends.","da-dk":"Til streams med Howling Abyss-bane i League of Legends","de-de":"Für League of Legends-Streams auf der Karte \"Heulende Schlucht\".","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον χάρτη «Μαινόμενη Άβυσσος» στο League of Legends","en-us":"For streams featuring the Howling Abyss map in League of Legends","es-es":"Para transmisiones en las que aparece el mapa El Abismo de los Lamentos en League of Legends.","es-mx":"Para streams donde aparece el mapa Abismo de los Lamentos de League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Howling Abyss ‑kartalla.","fr-fr":"Pour les streams de League of Legends avec la carte Abîme hurlant","hu-hu":"A League of Legends Howling Abyss nevű pályáját tartalmazó közvetítésekhez","it-it":"Per streaming dedicati alla mappa Abisso ululante in League of Legends","ja-jp":"League of Legendsのマップ「ハウリングアビス」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 칼바람 나락 맵을 다루는 방송","nl-nl":"Voor streams over de kaart Howling Abyss in League of Legends","no-no":"For kringkastinger som byr på spilling på kartet Howling Abyss i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę na mapie Wyjąca Otchłań w grze League of Legends.","pt-br":"Para transmissões que incluem o mapa Howling Abyss em League of Legends.","pt-pt":"Para transmissões com destaque para o mapa Howling Abyss no League of Legends.","ro-ro":"Pentru redări în flux care prezintă harta Howling Abyss în League of Legends","ru-ru":"Трансляции, посвященные карте «Воющая бездна» в League of Legends","sk-sk":"Pre streamy s mapou \"Howling Abyss\" v hre League of Legends","sv-se":"För streamar med kartan Howling Abyss i League of Legends","th-th":"สำหรับสตรีมที่มีแผนที่ Howling Abyss ใน League of Legends","tr-tr":"League of Legends'ta Sonsuz Uçurum moduna odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về bản đồ Howling Abyss trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的“嚎哭深渊”地图","zh-tw":"以《英雄聯盟》地圖「咆嘯深淵」為主題的實況"}},{"tag_id":"8282259b-a997-4c63-b908-24027f64ac9a","is_auto":false,"localization_names":{"bg-bg":"Соло","cs-cz":"Solos","da-dk":"Soloer","de-de":"Solos","el-gr":"Σόλο","en-us":"Solos","es-es":"Individuales","es-mx":"Individuales","fi-fi":"Soolot","fr-fr":"Solos","hu-hu":"Egyszemélyes játék","it-it":"Partite in solo","ja-jp":"ソロ","ko-kr":"솔로 모드","nl-nl":"Solo's","no-no":"Solo","pl-pl":"Solo","pt-br":"Solos","pt-pt":"Solos","ro-ro":"Solo","ru-ru":"Одиночные прохождения","sk-sk":"Sólo","sv-se":"Solos","th-th":"โซโล่","tr-tr":"Tek Oyunculu","vi-vn":"Chơi đơn","zh-cn":"单人","zh-tw":"單人"},"localization_descriptions":{"bg-bg":"За потоци, които използват геймплей режима „Соло“","cs-cz":"Pro vysílání, které obsahuje herní režim Solo.","da-dk":"Til streams, der viser spiltyper med solospil.","de-de":"Für Streams über den Spielmodus \"Solos\".","el-gr":"Για μεταδόσεις που περιλαμβάνουν τη λειτουργία παιχνιδιού Solos","en-us":"For streams that feature the Solos gameplay mode","es-es":"Para transmisiones que presentan el modo de juego en solitario.","es-mx":"Para streams que presentan el modo de juego en solitario.","fi-fi":"Lähetyksille, joissa pelataan soolona.","fr-fr":"Pour les streams proposant un mode de jeu en solo","hu-hu":"Az egyszemélyes (solo) játékmód bemutatásáról szóló közvetítésekhez","it-it":"Per streaming dedicati alla modalità di gioco di in solitaria","ja-jp":"ゲームをソロでプレイする配信に使われます","ko-kr":"솔로 게임 플레이 모드를 다루는 방송","nl-nl":"Voor streams over de gamemodus voor één speler","no-no":"For kringkastinger som byr på solo-spillmodusen.","pl-pl":"Dla streamów z rozgrywkami w pojedynkę (tryb solos).","pt-br":"Para transmissões focadas em modos de jogo solo.","pt-pt":"Para transmissões com destaque para o modo de jogo Solo.","ro-ro":"Pentru redări în flux cu modul de joc Solos","ru-ru":"Трансляции игрового процесса в режиме «Одиночная игра»","sk-sk":"Pre streamy s herným režimom jednotlivcov","sv-se":"För streamar med spelläget Solos","th-th":"สำหรับสตรีมที่มีโหมดการเล่นเกมแบบเล่นคนเดียว","tr-tr":"Tek oyunculu oyun moduna odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chế độ chơi game Một mình","zh-cn":"直播内容为单人游戏模式","zh-tw":"單人遊戲模式的實況"}},{"tag_id":"6ec0d7d3-594f-49a1-a86f-34e9b920621d","is_auto":false,"localization_names":{"bg-bg":"Плетиво","cs-cz":"Pletení","da-dk":"Strikning","de-de":"Stricken","el-gr":"Πλέξιμο","en-us":"Knitting","es-es":"Punto y confección","es-mx":"Tejido","fi-fi":"Neulonta","fr-fr":"Tricotage","hu-hu":"Kötés","it-it":"Maglieria","ja-jp":"編み物","ko-kr":"뜨개질","nl-nl":"Breien","no-no":"Strikking","pl-pl":"Robienie na drutach","pt-br":"Tricô","pt-pt":"Tricô","ro-ro":"Tricotat","ru-ru":"Вязание","sk-sk":"Pletenie","sv-se":"Stickning","th-th":"ถักนิตติ้ง","tr-tr":"Örgü","vi-vn":"Đan len","zh-cn":"编织","zh-tw":"編織"},"localization_descriptions":{"bg-bg":"За потоци с акцент върху създаването на предмети, изработени с прежда и игли","cs-cz":"Pro vysílání s důrazem na výrobu předmětů pomocí jehly a nitě.","da-dk":"Til streams med vægt på at producere genstande ved hjælp af garn og strikkepinde","de-de":"Für Streams mit dem Schwerpunkt auf der Herstellung mit Wolle und Stricknadel.","el-gr":"Για μεταδόσεις με έμφαση στη δημιουργία αντικειμένων χρησιμοποιώντας βελόνες πλεξίματος και νήμα","en-us":"For streams with an emphasis on the production of objects crafted using a yarn and needles","es-es":"Para transmisiones centradas en producir objetos creados con hilo y aguja.","es-mx":"Para streams centrados en la producción de objetos elaborados con estambre y agujas.","fi-fi":"Lähetyksille, joissa keskitytään valmistamaan käsitöitä käyttämällä lankaa ja puikkoja.","fr-fr":"Pour les streams dont l’objet principal est la production d’objets à partir d’une pelote de laine et d’aiguilles à tricoter","hu-hu":"Fonalból, kötőtűvel készült tárgyak készítésével kapcsolatos közvetítésekhez","it-it":"Per streaming dedicati alla produzione di oggetti realizzati a maglia","ja-jp":"毛糸と編み棒を使用して作品を制作する配信に使われます","ko-kr":"털실과 바늘을 사용해 뭔가를 만드는 것을 주로 다루는 방송","nl-nl":"Voor streams met een nadruk op de productie van objecten met naald en draad","no-no":"For kringkastinger med en fokus på produksjon av gjenstander laget av garn.","pl-pl":"Dla streamów skupiających się na tworzeniu przedmiotów z wykorzystaniem wełny i igieł","pt-br":"Para transmissões focadas na criação de objetos à base de lã com agulhas.","pt-pt":"Para transmissões com ênfase na produção de objetos criados com fio e agulhas.","ro-ro":"Pentru redări în flux cu accent pe producția de obiecte artizanale făcute folosind ață și ace","ru-ru":"Трансляции, посвященные созданию вещей с помощью пряжи и спиц","sk-sk":"Pre streamy s dôrazom sa výrobu vecí s použitím ihiel a priadze","sv-se":"För streamar med fokus på hantverk som tillverkas med hjälp av garn och nålar","th-th":"สำหรับสตรีมที่ให้ความสำคัญกับการผลิตสิ่งของด้วยการเย็บปักถักร้อย","tr-tr":"İğne ve iplik kullanarak nesneler yaratmaya odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp nhấn mạnh vào việc tạo ra đồ vật thủ công dùng kim và chỉ","zh-cn":"直播内容主要为使用纱线和针制作物品","zh-tw":"以紗線和針製作物品的實況"}},{"tag_id":"48f31aeb-6f50-4c78-a13d-b9bb47a8b745","is_auto":false,"localization_names":{"bg-bg":"Съвременен танц","cs-cz":"Současný tanec","da-dk":"Moderne dans","de-de":"Zeitgenössischer Tanz","el-gr":"Σύγχρονος χορός","en-us":"Contemporary Dance","es-es":"Danza moderna","es-mx":"Danza moderna","fi-fi":"Nykytanssi","fr-fr":"Danse contemporaine","hu-hu":"Kortárs tánc","it-it":"Danza contemporanea","ja-jp":"コンテンポラリーダンス","ko-kr":"현대 무용","nl-nl":"Moderne dans","no-no":"Samtidsdans","pl-pl":"Taniec współczesny","pt-br":"Dança contemporânea","pt-pt":"Dança contemporânea","ro-ro":"Dans contemporan","ru-ru":"Контемпорари","sk-sk":"Moderný tanec","sv-se":"Nutidsdans","th-th":"การเต้นร่วมสมัย","tr-tr":"Çağdaş Dans","vi-vn":"Nhảy đương đại","zh-cn":"当代舞","zh-tw":"當代舞蹈"},"localization_descriptions":{"bg-bg":"За потоци с акцент върху танци, които включват аспекти от други жанрове, например модернизъм, джаз и др.","cs-cz":"Pro vysílání, které obsahuje tanec, jenž ztělesňuje aspekty mnoha různých žánrů, jako je třeba moderna, jazz atd.","da-dk":"Til streams, der viser dans, der omfatter aspekter af mange andre genrer som moderne dans, jazz, osv.","de-de":"Für Streams über verschiedene Tanzstile wie Modern, Jazz usw.","el-gr":"Για μεταδόσεις χορού με στοιχεία πολλών άλλων ειδών, όπως μοντέρνο, τζαζ κ.λπ.","en-us":"For streams that feature dance that incorporates aspects of many other genres, such as modern, jazz, etc.","es-es":"Para transmisiones centradas en bailes que incorporan aspectos de muchos otros géneros, como baile moderno, jazz, etc.","es-mx":"Para streams centrados en bailes que incorporan aspectos de muchos otros géneros, como baile moderno, jazz, etc.","fi-fi":"Lähetyksille, joissa esitetään monista tanssilajeista, kuten modernista tanssista ja jazzista, piirteitä lainaavaa tanssia.","fr-fr":"Pour les streams présentant des danses incorporant des aspects de plusieurs autres genres comme le jazz moderne, etc","hu-hu":"A modern elemekkel, jazzel és más stílusokkal ötvöző táncot bemutató közvetítésekhez","it-it":"Per streaming dedicati alla danza, che includono diversi generi come quella moderna, jazz, ecc.","ja-jp":"その他多くのジャンル（モダンダンス、ジャズダンスなど）の要素を含むダンスを扱う配信に使われます","ko-kr":"현대나 재즈 등 다양한 장르가 통합된 춤을 다루는 방송","nl-nl":"Voor streams met dans, waarin aspecten van vele andere genres zijn verwerkt, zoals modern, jazz, etc.","no-no":"For kringkastinger som fokuserer på dans som integrerer aspekter av andre sjangere, som f.eks. moderne dans, jazz, osv.","pl-pl":"Dla streamów przedstawiających taniec zawierający aspekty wielu gatunków, m.in. współczesnego, jazzu itp.","pt-br":"Para transmissões que exibem danças que incorporem aspectos de gêneros diversos, como dança moderna, jazz, etc.","pt-pt":"Para transmissões com ênfase na dança que incorpora aspetos de muitos outros géneros, tal como música contemporânea, jazz, etc.","ro-ro":"Pentru redări în flux în ceea ce privește dansul care include aspecte din mai multe genuri, cum ar fi modern, jazz, etc.","ru-ru":"Трансляции, посвящённые танцам, которые включают элементы многих других жанров, таких как модерн, джаз и т. п.","sk-sk":"Pre streamy s tancom, ktorý zahŕňa aspekty veľa iných žánrov ako moderný, jazz atď.","sv-se":"För streamar med dans som innehåller aspekter från många genrer, som modern dans, jazz, osv.","th-th":"สำหรับสตรีมที่มีการเต้นรำในหลากหลายประเภท เช่น โมเดิร์น แจ๊ส ฯลฯ","tr-tr":"Modern, caz ve benzeri farklı türlerin özelliklerini bir araya getirerek yapılan dans performanslarına odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về khiêu vũ có kết hợp các khía cạnh của nhiều thể loại khác như nhạc hiện đại, nhạc jazz, v.v.","zh-cn":"直播内容是关于融合了许多其他流派的舞蹈，如现代舞、爵士舞等","zh-tw":"結合現代舞、爵士舞等多種其他類型舞蹈元素的舞蹈實況"}},{"tag_id":"fd8f5e68-42d3-4544-a273-5fc92dabc568","is_auto":false,"localization_names":{"bg-bg":"Режим: Battle Royale","cs-cz":"Režim: Battle Royale","da-dk":"Spil: Battle Royale","de-de":"Modus: Battle Royale","el-gr":"Τρόπος παιχνιδιού: Battle Royale","en-us":"Mode: Battle Royale","es-es":"Modo Battle Royale","es-mx":"Modo Batalla Campal","fi-fi":"Tila: Battle Royale","fr-fr":"Mode : Battle Royale","hu-hu":"Mód: Battle Royale","it-it":"Modalità: Battaglia reale","ja-jp":"モード: バトルロイヤル","ko-kr":"모드: 배틀로얄","nl-nl":"Speltype: Battle Royale","no-no":"Modus: Battle Royale","pl-pl":"Tryb: Battle Royale","pt-br":"Modo: Battle Royale","pt-pt":"Modo: Battle Royale","ro-ro":"Mod: Battle Royale","ru-ru":"Режим «Королевская битва»","sk-sk":"Režim: Battle Royale","sv-se":"Läge: Battle Royale","th-th":"โหมด: Battle Royale","tr-tr":"Mod: Battle Royale","vi-vn":"Chế độ: Battle Royale","zh-cn":"模式：空降行动","zh-tw":"模式：空降行動"},"localization_descriptions":{"bg-bg":"За потоци, които включват игровия режим Battle Royale","cs-cz":"Pro vysílání, které obsahuje herní režim Battle Royale.","da-dk":"Til streams, der indeholder Battle Royale-spiltilstanden","de-de":"Für Streams über den Spielmodus \"Battle Royale\".","el-gr":"Για μεταδόσεις που παρουσιάζουν παιχνίδια σε λειτουργία Battle Royale","en-us":"For streams that feature the Battle Royale game mode","es-es":"Para transmisiones que presentan el modo de juego Battle Royale.","es-mx":"Para streams que incluyen el modo de juego Batalla Campal.","fi-fi":"Lähetyksille, joissa pelataan Battle Royale ‑pelimuotoa.","fr-fr":"Pour les streams qui mettent en avant le mode de jeu Battle Royale","hu-hu":"Battle Royale játékmóddal kapcsolatos közvetítésekhez","it-it":"Per streaming dedicati alla modalità Battle Royale","ja-jp":"バトルロイヤルのゲームモードをプレイする配信に使われます","ko-kr":"배틀로얄 게임 모드를 다루는 방송","nl-nl":"Voor streams over het speltype Battle Royale","no-no":"For kringkastinger fokusert på spillmodusen Battle Royale","pl-pl":"Dla streamów z rozgrywkami w trybie Battle Royale","pt-br":"Para transmissões focadas em modos de jogo do estilo \"Battle Royale\".","pt-pt":"Para transmissões com destaque para o modo de jogo Battle Royale.","ro-ro":"Pentru redări în flux care au drept caracteristică modul de joc Battle Royale","ru-ru":"Трансляция режима «Королевская битва»","sk-sk":"Pre streamy s herným režimom \"Battle Royale\"","sv-se":"För streamar med spelläget Battle Royale","th-th":"สำหรับสตรีมที่นำเสนอโหมดเกมแบทเทิลรอยัล","tr-tr":"Battye Royale oyun moduna odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chế độ game Sinh tồn","zh-cn":"直播内容为大逃杀游戏模式","zh-tw":"大逃殺遊戲模式的實況"}},{"tag_id":"eb60a464-9fe7-48db-81ec-fde0ab29b374","is_auto":true,"localization_names":{"bg-bg":"Шампион: Sett","cs-cz":"Šampion: Sett","da-dk":"Champion: Sett","de-de":"Champion: Sett","el-gr":"Ήρωας: Sett","en-us":"Champion: Sett","es-es":"Campeón: Sett","es-mx":"Campeón: Sett","fi-fi":"Taistelija: Sett","fr-fr":"Champion : Sett","hu-hu":"Bajnok: Sett","it-it":"Campione: Sett","ja-jp":"チャンピオン: Sett","ko-kr":"챔피언: Sett","nl-nl":"Kampioen: Sett","no-no":"Champion: Sett","pl-pl":"Bohater: Sett","pt-br":"Campeão: Sett","pt-pt":"Campeão: Sett","ro-ro":"Campion: Sett","ru-ru":"Чемпион: Сетт","sk-sk":"Šampión: Sett","sv-se":"Mästare: Sett","th-th":"แชมเปี้ยน: Sett","tr-tr":"Şampiyon: Sett","vi-vn":"Chiến tướng: Sett","zh-cn":"英雄：Sett","zh-tw":"英雄：Sett"},"localization_descriptions":{"bg-bg":"За потоци с шампиона Sett в League of Legends","cs-cz":"Pro vysílání, ve kterém vystupuje šampion Sett v League of Legends.","da-dk":"Til streams, der har champion Sett i League of Legends","de-de":"Für League of Legends-Streams mit dem Champion Sett.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον ήρωα Σεττ στο League of Legends","en-us":"For streams featuring the champion Sett in League of Legends","es-es":"Para transmisiones en las que aparece el campeón Sett de League of Legends.","es-mx":"Para streams donde aparece el campeón Sett de League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Sett-taistelijalla.","fr-fr":"Pour les streams de League of Legends avec le champion Sett","hu-hu":"A League of Legends Sett nevű bajnokát tartalmazó közvetítésekhez","it-it":"Per streaming dedicati al campione Sett in League of Legends","ja-jp":"League of Legendsのチャンピオン「セト」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 세트 챔피언을 다루는 방송","nl-nl":"Voor streams over de kampioen Sett in League of Legends","no-no":"For kringkastinger som byr på spilling med championen Sett i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę Settem w grze League of Legends.","pt-br":"Para transmissões que incluem o campeão Sett em League of Legends.","pt-pt":"Para transmissões com destaque para o campeão Sett no League of Legends.","ro-ro":"Pentru redări în flux care îl prezintă pe campionul Sett în League of Legends","ru-ru":"Трансляции, посвященные чемпиону Сетт из League of Legends","sk-sk":"Pre streamy so šampiónom Sett v hre League of Legends","sv-se":"För streamar med mästaren Sett i League of Legends","th-th":"สำหรับสตรีมที่มีแชมเปี้ยน Sett ใน League of Legends","tr-tr":"League of Legends'ta şampiyon Sett'e odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chiến tướng Sett trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的英雄 Sett","zh-tw":"以《英雄聯盟》英雄 Sett 為主題的實況"}},{"tag_id":"a09075e5-e88f-4be8-9406-b8be75dbf6fd","is_auto":true,"localization_names":{"bg-bg":"Шампион: Garen","cs-cz":"Šampion: Garen","da-dk":"Champion: Garen","de-de":"Champion: Garen","el-gr":"Πρωταθλητής: Γκάρεν","en-us":"Champion: Garen","es-es":"Campeón: Garen","es-mx":"Campeón: Garen","fi-fi":"Taistelija: Garen","fr-fr":"Champion : Garen","hu-hu":"Hős: Garen","it-it":"Campione: Garen","ja-jp":"チャンピオン：ガレン","ko-kr":"챔피언: 가렌","nl-nl":"Kampioen: Garen","no-no":"Champion: Garen","pl-pl":"Bohater: Garen","pt-br":"Campeão: Garen","pt-pt":"Campeão: Garen","ro-ro":"Campion: Garen","ru-ru":"Чемпион: Гарен","sk-sk":"Šampión: Garen","sv-se":"Mästare: Garen","th-th":"แชมเปี้ยน: Garen","tr-tr":"Şampiyon: Garen","vi-vn":"Chiến tướng: Garen","zh-cn":"英雄：盖伦","zh-tw":"英雄：蓋倫"},"localization_descriptions":{"bg-bg":"За потоци с шампиона Garen в League of Legends","cs-cz":"Pro vysílání, ve kterém vystupuje šampion Garen v League of Legends.","da-dk":"Til streams med champion Garen i League of Legends","de-de":"Für League of Legends-Streams mit dem Champion Garen.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον πρωταθλητή Γκάρεν στο League of Legends","en-us":"For streams featuring the champion Garen in League of Legends","es-es":"Para transmisiones en las que aparece el campeón Garen en League of Legends.","es-mx":"Para streams en los que aparece el campeón Garen en League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Garen-taistelijalla.","fr-fr":"Pour les streams de League of Legends avec le champion Garen","hu-hu":"A League of Legends Garen nevű bajnokát tartalmazó közvetítésekhez","it-it":"Per streaming dedicati al campione Garen in League of Legends","ja-jp":"League of Legendsのチャンピオン「ガレン」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 가렌 챔피언을 다루는 방송","nl-nl":"Voor streams over de kampioen Garen in League of Legends","no-no":"For kringkastinger som byr på spilling med championen Garen i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę Garenem w grze League of Legends","pt-br":"Para transmissões que incluem o campeão Garen em League of Legends.","pt-pt":"Para transmissões com destaque para o campeão Garen no League of Legends.","ro-ro":"Pentru redări în flux care îl prezintă pe campionul Garen în League of Legends","ru-ru":"Трансляции, посвященные чемпиону Гарен из League of Legends","sk-sk":"Pre streamy so šampiónom Garen v hre League of Legends","sv-se":"För streamar med mästaren Garen i League of Legends","th-th":"สำหรับสตรีมที่มีแชมเปียน Garen ใน League of Legends","tr-tr":"League of Legends'ta şampiyon Garen'a odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chiến tướng Garen trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的英雄盖伦","zh-tw":"以《英雄聯盟》英雄蓋倫為主題的實況"}},{"tag_id":"94641178-15ae-4495-b60b-16ed2fd5ced0","is_auto":true,"localization_names":{"bg-bg":"Шампион: Ryze","cs-cz":"Šampion: Ryze","da-dk":"Champion: Ryze","de-de":"Champion: Ryze","el-gr":"Πρωταθλητής: Ράιζ","en-us":"Champion: Ryze","es-es":"Campeón: Ryze","es-mx":"Campeón: Ryze","fi-fi":"Taistelija: Ryze","fr-fr":"Champion : Ryze","hu-hu":"Hős: Ryze","it-it":"Campione: Ryze","ja-jp":"チャンピオン：ライズ","ko-kr":"챔피언: 라이즈","nl-nl":"Kampioen: Ryze","no-no":"Champion: Ryze","pl-pl":"Bohater: Ryze","pt-br":"Campeão: Ryze","pt-pt":"Campeão: Ryze","ro-ro":"Campion: Ryze","ru-ru":"Чемпион: Райз","sk-sk":"Šampión: Ryze","sv-se":"Mästare: Ryze","th-th":"แชมเปี้ยน: Ryze","tr-tr":"Şampiyon: Ryze","vi-vn":"Chiến tướng: Ryze","zh-cn":"英雄：瑞兹","zh-tw":"英雄：雷茲"},"localization_descriptions":{"bg-bg":"За потоци с шампиона Ryze в League of Legends","cs-cz":"Pro vysílání, ve kterém vystupuje šampion Ryze v League of Legends.","da-dk":"Til streams med champion Ryze i League of Legends","de-de":"Für League of Legends-Streams mit dem Champion Ryze.","el-gr":"Για μεταδόσεις που περιλαμβάνουν τον πρωταθλητή Ράιζ στο League of Legends","en-us":"For streams featuring the champion Ryze in League of Legends","es-es":"Para transmisiones en las que aparece el campeón Ryze en League of Legends.","es-mx":"Para streams en los que aparece el campeón Ryze en League of Legends.","fi-fi":"Lähetyksille, joissa League of Legends ‑peliä pelataan Ryze-taistelijalla.","fr-fr":"Pour les streams de League of Legends avec le champion Ryze","hu-hu":"A League of Legends Ryze nevű bajnokát tartalmazó közvetítésekhez","it-it":"Per streaming dedicati al campione Ryze in League of Legends","ja-jp":"League of Legendsのチャンピオン「ライズ」を扱う配信に使われます","ko-kr":"리그 오브 레전드의 라이즈 챔피언을 다루는 방송","nl-nl":"Voor streams over de kampioen Ryze in League of Legends","no-no":"For kringkastinger som byr på spilling med championen Ryze i League of Legends","pl-pl":"Dla streamów przedstawiających rozgrywkę Ryze'em w grze League of Legends","pt-br":"Para transmissões que incluem o campeão Ryze em League of Legends.","pt-pt":"Para transmissões com destaque para o campeão Ryze no League of Legends.","ro-ro":"Pentru redări în flux care îl prezintă pe campionul Ryze în League of Legends","ru-ru":"Трансляции, посвященные чемпиону Райз из League of Legends","sk-sk":"Pre streamy so šampiónom Ryze v hre League of Legends","sv-se":"För streamar med mästaren Ryze i League of Legends","th-th":"สำหรับสตรีมที่มีแชมเปียน Ryze ใน League of Legends","tr-tr":"League of Legends'ta şampiyon Ryze'a odaklı yayınlar için","vi-vn":"Dành cho chương trình truyền trực tiếp về chiến tướng Ryze trong Liên minh huyền thoại","zh-cn":"直播内容主要是关于《英雄联盟》中的英雄瑞兹","zh-tw":"以《英雄聯盟》英雄雷茲為主題的實況"}}